export const catalogSections = [
  {
    title: "Червона ікра",
    subtitle:
      "Добірна ікра з насиченим смаком та делікатною текстурою, відібрана з різних регіонів для найвищої якості.",
    count: 6,
  },
  {
    title: "Біла ікра",
    subtitle:
      "Рідкісна біла ікра з м’яким, чистим смаком та ніжною зернистістю, ідеальна для поціновувачів делікатесів.",
    count: 1,
  },
  {
    title: "Чорна ікра",
    subtitle:
      "Ексклюзивна чорна ікра з глибоким смаком та оксамитовою консистенцією, представлена у лімітованих преміальних партіях.\n\n",
    count: 2,
  },
  {
    title: "Welcome pack",
    subtitle:
      "Набір найпопулярніших смаків для знайомства з нашою колекцією, підібраний спеціально для першого замовлення.",
    count: 3,
  },
];
